{
    "CPS headline": "Syria's refugee exodus",
    "CPS intro text": "Almost three million Syrians have fled to neighbouring countries since their country descended into civil war. It is one of the largest refugee exoduses in recent history. Official UN figures of registered refugees show the flow of people began in earnest in early 2012, as widespread protests gave way to armed conflict, and reached a peak in April last year amid claims the government had used chemical weapons.",
    "Timeline CPS crosshead headline": "Exodus timeline",
    "timeline_cta": "Click on the timeline to see when and why people left Syria",
    "timeline_key1": "Key dates",
    "timeline_key2": "Refugee flow",
    "arrow_text": "Flow of refugees out of Syria",
    "arrow_key": "1,000 refugees",
    "graph_country1": "Lebanon",
    "graph_country2": "Jordon",
    "graph_country3": "Turkey",
    "graph_country4": "Iraq",
    "graph_country5": "Egypt",
    "graph_country6": "North Africa",
    "chapter_1_title": "1. March 2011: Protests begin",
    "chapter_1_text": "The first waves of refugees began leaving Syria mid-2011 amid a government crackdown on street protests. Anti-government demonstrations had begun in March in the southern city of Deraa following the arrest and torture of a group of teenagers who painted revolutionary slogans on a wall. By July, hundreds of thousands were taking to the streets across the country. Government forces responded with large-scale military operations, but, although there were civilian casualties, many of those living in affected areas sought safety with friends and relatives within the country's borders.",
    "chapter_2_title": "2. March 2012: Conflict spreads",
    "chapter_2_text": "Protests were soon overshadowed by the emerging insurgency and increasing numbers of Syrians began to flee affected areas. Official figures show residents of Homs were the first to depart in large numbers early in 2012 when government troops stepped up their bombardment of rebel-held areas of the city. A significant number of people also began to leave from the majority Sunni Arab region of Deraa, the scene of violence from early in the uprising.",
    "chapter_3_title": "3. August 2012: Rebels gain ground in key cities",
    "chapter_3_text": "Damascus and northern Aleppo province saw growing numbers of people leave the country as fighting spread to the capital and the country's second city intensified. UNHCR figures show people also continued to flee Deraa and Homs in large numbers. Between May and July a number of massacres were reported, including in Homs and Hama provinces - from where increasing numbers of residents would leave in the coming months.",
    "chapter_4_title": "4. December 2012: Rebels extend their gains",
    "chapter_4_text": "As opposition forces became more organised and numbers swelled, they made significant gains on the outskirts of Damascus and in northern and eastern Syria. The Syrian regime was also showing increasing signs of desperation, bombing hostile areas of the capital and firing missiles at towns and districts held by rebels in and around the second city of Aleppo - half of which was in rebel hands. As a result, the number of people fleeing Aleppo and the Damascus area increased in subsequent months.",
    "chapter_5_title": "5. March 2013: Regime recaptures key areas",
    "chapter_5_text": "The first few months of 2013 saw growing numbers of people flee from regions across Syria. Deraa, Homs, Aleppo and Damascus saw the highest number leave. Pro-government forces, boosted by fighters from the Lebanese Shia Islamist movement Hezbollah and Iraqi Shia militias, recaptured a number of key areas and reports emerged that chemical weapons had been used. Violence escalated in Deraa in particular, from where at least almost 10,000 people left in the three months to March. Homs and Aleppo saw upwards of 75,000 leave during the same period, amid a major Syrian army offensive.",
    "chapter_6_title": "6. September 2013: Open border crossing boosts refugees",
    "chapter_6_text": "After a drop in the middle of 2013, the number of refugees registered leaving Syria rose again in September. Tens of thousands had entered Iraq in August after a pontoon bridge was completed over the river border. Many were Kurds fleeing government forces and fighting between Islamist rebels and Kurdish groups. Meanwhile, international debate over the use of chemical weapons intensified following a large-scale chemical weapons attack on a Damascus suburb and raised the possibility of punitive military strikes. Strikes were averted after the Syrian government agreed to the destruction of its chemical weapons on the basis of a US-Russian deal.",
    "chapter_7_title": "7. February 2014: Government gains upper hand",
    "chapter_7_text": "Refugee numbers rose again between November and February after a drop in October following the agreement over the destruction of Syria's chemical weapons. But, as the Syrian army recaptured a number of towns at the end of the year and infighting surged among rebels, Syrians continued to leave in their thousands. In March, government forces backed by fighters from Lebanese Shia Islamist group Hezbollah retook key towns on the Lebanese border, effectively cutting off key rebel supply routes. The regime's “barrel bombing” campaign in Aleppo and “starvation sieges” on rebel areas in Homs and Damascus suburbs also forced people to leave.",
    "chapter_8_title": "8. April 2014: Homs rebels begin to buckle",
    "chapter_8_text": "Tens of thousands of people continued to escape the country's borders in the early months of 2014. By April, government forces had retaken most opposition areas of the city of Homs - the last rebel stronghold. Opposition fighters had been forced into ever smaller areas and denied access to food and medical supplies - a tactic of “surrender or starve”. They finally buckled and hundreds of rebels left the city in early May 2014 under a UN-brokered deal. Despite the ongoing conflict, the Syrian government is holding presidential elections on 3 June. The opposition have dismissed the poll, which Mr Assad is widely expected to win, as a farce.",
    "CPS notes on the data": "Notes on the data: The UNHCR tracks the origin of Syrian refugees registered to receive assistance in Lebanon, Jordan, Iraq and Egypt. Comparable data is not available for Turkey, where information is collected separately by the Turkish government. Figures reflect registrations and not every person who has fled Syria.",
    "CPS regional impact crosshead": "Impact on regions",
    "CPS regional impact text": "Perhaps unsurprisingly, data from the UN also shows the largest exodus to four of the main destination countries has been from provinces that have seen the greatest conflict. \nDeraa - the starting point of the uprising - Homs and Aleppo have seen most people flee.\nThe figures below show the regional breakdown for people leaving for Lebanon, Jordan, Iraq and Egypt only. A breakdown by region of origin for other destinations is not available.",
    "regional_cta": "Select a region on the list to find out more",
    "regional_header": "Number of refugees",
    "region1": "Deraa",
    "region2": "Homs",
    "region3": "Aleppo",
    "region4": "Rural Damascus",
    "region5": "Damascus",
    "region6": "Hassakeh",
    "region7": "Idlib",
    "region8": "Hama",
    "region9": "Raqqa",
    "region10": "Deir Ezzor",
    "region11": "Lattakia",
    "region12": "Quneitra",
    "region13": "Tartous",
    "region14": "Suweida",
    "region15": "Not known",
    "people_chart_title": "Breakdown by gender and age",
    "people1": "Men",
    "people2": "Women",
    "people3": "Children",
    "destination_chart_title": "Breakdown by destination",
    "region_country1": "Lebanon",
    "region_country2": "Jordan",
    "region_country3": "Iraq",
    "region_country4": "Egypt",
    "CPS ethnicity crosshead": "The ethnicity factor",
    "CPS ethnicity text": "The UNHCR figures also suggest that while the largest departures have come from regions with strong anti-government movements, few Syrians have left provinces that are home to ethnic groups regarded as government supporters.\nHowever, the figures do not cover departures to Turkey, the nearest country to some of those areas, which may explain some of the shortfall.",
    "key_title": "Ethnic composition",
    "key_density": "Density",
    "key_high": "High",
    "key_low": "Low",
    "ethnicity_key1": "Arabs",
    "ethnicity_key2": "Alawites and Nusairis",
    "ethnicity_key3": "Leventine Christians",
    "ethnicity_key4": "Kurds (Sunni/Shia/Yezidi)",
    "ethnicity_key5": "Imami Shias",
    "ethnicity_key6": "Ismaili Shias",
    "ethnicity_key7": "Druze",
    "ethnicity_key8": "Turkomans (Alevis)",
    "ethnicity_key9": "Circassians & the Kabarda (Sunni)",
    "ethnicity_key11": "Armenian Christians",
    "ethnicity_key12": "Assyrian/Chaldian/Syriac",
    "ethnicity_key13": "Christians",
    "map_credit": "Source: Dr Michael Izady, Gulf/2000 Project, Columbia University",
    "CPS credits": "Written, designed and developed by Lucy Rodgers, Gerry Fletcher and Steven Connor. Analysis provided by the UNHCR and Alison Baily, Middle East analyst at Oxford Analytica. Photographs by AFP, Getty.",
    "key_date_link_1": "1",
    "key_date_link_2": "2",
    "key_date_link_3": "3",
    "key_date_link_4": "4",
    "key_date_link_5": "5",
    "key_date_link_6": "6",
    "key_date_link_7": "7",
    "key_date_link_8": "8",
    "thousands_separator": ","
}